{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Hello World!"
					},
					"Translation":
					{
						"Text": "Привет мир!"
					},
					"Key": "HelloWorld"
				},
				{
					"Source":
					{
						"Text": "New world"
					},
					"Translation":
					{
						"Text": "Новый мир"
					},
					"Key": "newWorld"
				}
			]
		}
	]
}